chat_system_1043459694_actor_description=Shepherd-boy Luk. Guilty boy.
chat_system_1043459694_snap_0_question=^?^Uncle, you did it! Hurrah! Go, go to the druid, quickly! Get him to remove the spell from my mom and dad.
chat_system_1043459694_snap_0_answer_0=^?^I am glad to see such joy.
